Repository: zilokki-bot/openclaw
Catalog: apps/macos/Sources/OpenClaw/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: %1$lld Running · %2$lld Done · %3$lld Failed
ar: %1$lld قيد التشغيل · %2$lld مكتمل · %3$lld فشل
de: %1$lld Läuft · %2$lld Fertig · %3$lld Fehlgeschlagen
es: %1$lld en ejecución · %2$lld completados · %3$lld fallidos
fa: %1$lld در حال اجرا · %2$lld انجام شد · %3$lld ناموفق
fr: %1$lld en cours · %2$lld terminés · %3$lld échoués
hi: %1$lld चल रहे · %2$lld पूर्ण · %3$lld विफल
id: %1$lld Berjalan · %2$lld Selesai · %3$lld Gagal
it: %1$lld in esecuzione · %2$lld completati · %3$lld non riusciti
ja_jp: %1$lld 実行中 · %2$lld 完了 · %3$lld 失敗
ko: %1$lld개 실행 중 · %2$lld개 완료 · %3$lld개 실패
nl: %1$lld actief · %2$lld klaar · %3$lld mislukt
pl: %1$lld uruchomionych · %2$lld gotowych · %3$lld nieudanych
pt_br: %1$lld em execução · %2$lld concluídos · %3$lld com falha
ru: %1$lld выполняется · %2$lld готово · %3$lld с ошибкой
sv: %1$lld körs · %2$lld klara · %3$lld misslyckades
th: %1$lld กำลังทำงาน · %2$lld เสร็จสิ้น · %3$lld ล้มเหลว
tr: %1$lld Çalışıyor · %2$lld Tamamlandı · %3$lld Başarısız
uk: %1$lld виконується · %2$lld готово · %3$lld не вдалося
vi: %1$lld Đang chạy · %2$lld Hoàn tất · %3$lld Thất bại
zh_cn: %1$lld 运行中 · %2$lld 已完成 · %3$lld 失败
zh_tw: %1$lld 執行中 · %2$lld 完成 · %3$lld 失敗

source: %1$lld more workers
ar: %1$lld عمال إضافيون
de: %1$lld weitere Worker
es: %1$lld trabajadores más
fa: %1$lld کارگر دیگر
fr: %1$lld workers de plus
hi: %1$lld और workers
id: %1$lld worker lagi
it: %1$lld altri worker
ja_jp: 他 %1$lld 件のワーカー
ko: 워커 %1$lld개 더
nl: %1$lld extra workers
pl: %1$lld więcej workerów
pt_br: mais %1$lld workers
ru: Ещё %1$lld воркеров
sv: %1$lld arbetare till
th: เวิร์กเกอร์อีก %1$lld รายการ
tr: %1$lld çalışan daha
uk: ще %1$lld воркерів
vi: %1$lld worker khác
zh_cn: 还有 %1$lld 个 worker
zh_tw: 還有 %1$lld 個工作者

source: %@ (override)
ar: %@ (تجاوز)
de: %@ (überschrieben)
es: %@ (anulación)
fa: %@ (بازنویسی)
fr: %@ (remplacement)
hi: %@ (ओवरराइड)
id: %@ (ditimpa)
it: %@ (sostituzione)
ja_jp: %@（上書き）
ko: %@ (재정의)
nl: %@ (overschrijving)
pl: %@ (nadpisanie)
pt_br: %@ (substituição)
ru: %@ (переопределено)
sv: %@ (åsidosättning)
th: %@ (แทนที่)
tr: %@ (geçersiz kılma)
uk: %@ (перевизначено)
vi: %@ (ghi đè)
zh_cn: %@（覆盖）
zh_tw: %@（覆寫）

source: %@ avatar
ar: الصورة الرمزية لـ %@
de: Avatar von %@
es: Avatar de %@
fa: آواتار %@
fr: Avatar de %@
hi: %@ का अवतार
it: Avatar di %@
ja_jp: %@のアバター
ko: %@ 아바타
nl: Avatar van %@
pl: Awatar: %@
pt_br: Avatar de %@
ru: Аватар %@
sv: Avatar för %@
th: อวตารของ %@
tr: %@ avatarı
uk: Аватар %@
vi: Ảnh đại diện của %@
zh_cn: %@ 的头像
zh_tw: %@ 的頭像

source: %@ percent of context used
ar: تم استخدام %@ بالمئة من السياق
de: %@ Prozent des Kontexts verwendet
es: %@ por ciento del contexto usado
fa: %@ درصد از زمینه استفاده شده است
fr: %@ pour cent du contexte utilisé
hi: संदर्भ का %@ प्रतिशत उपयोग हुआ
id: %@ persen konteks digunakan
it: %@ percento del contesto utilizzato
ja_jp: コンテキストの%@パーセントを使用
ko: 컨텍스트의 %@% 사용됨
nl: %@ procent van de context gebruikt
pl: Wykorzystano %@ procent kontekstu
pt_br: %@ por cento do contexto usado
ru: Использовано %@ процентов контекста
sv: %@ procent av kontexten används
th: ใช้บริบทไปแล้ว %@ เปอร์เซ็นต์
tr: Bağlamın yüzde %@ kadarı kullanıldı
uk: Використано %@ відсотків контексту
vi: Đã sử dụng %@ phần trăm ngữ cảnh
zh_cn: 已使用上下文的 %@%
zh_tw: 已使用 %@% 的上下文

source: %@ percent of the context window used
ar: تم استخدام %@ بالمئة من نافذة السياق
de: %@ Prozent des Kontextfensters verwendet
es: %@ por ciento de la ventana de contexto utilizada
fa: %@ درصد از پنجرهٔ زمینه استفاده شده است
fr: %@ pour cent de la fenêtre de contexte utilisée
hi: संदर्भ विंडो का %@ प्रतिशत उपयोग किया गया
id: %@ persen dari jendela konteks telah digunakan
it: %@ percento della finestra di contesto utilizzato
ja_jp: コンテキストウィンドウの%@パーセントを使用
ko: 컨텍스트 창의 %@퍼센트 사용됨
nl: %@ procent van het contextvenster gebruikt
pl: Wykorzystano %@ procent okna kontekstu
pt_br: %@ por cento da janela de contexto usada
ru: Использовано %@ процентов контекстного окна
sv: %@ procent av kontextfönstret används
th: ใช้หน้าต่างบริบทไป %@ เปอร์เซ็นต์
tr: Bağlam penceresinin yüzde %@ kadarı kullanıldı
uk: Використано %@ відсотків контекстного вікна
vi: Đã sử dụng %@ phần trăm cửa sổ ngữ cảnh
zh_cn: 已使用上下文窗口的 %@%
zh_tw: 已使用情境視窗的百分之 %@

source: %@ tokens
ar: %@ من الرموز
de: %@ Token
fa: %@ توکن
fr: %@ jetons
hi: %@ टोकन
id: %@ token
it: %@ token
ja_jp: %@トークン
ko: 토큰 %@개
pl: %@ tokenów
ru: %@ токенов
sv: %@ token
th: %@ โทเค็น
tr: %@ token
uk: %@ токенів
vi: %@ token
zh_cn: %@ 个 token
zh_tw: %@ 個權杖

source: %@ tokens used
ar: تم استخدام %@ من الرموز
de: %@ Token verwendet
es: %@ tokens utilizados
fa: %@ توکن استفاده شده است
fr: %@ jetons utilisés
hi: %@ टोकन उपयोग किए गए
id: %@ token telah digunakan
it: %@ token utilizzati
ja_jp: %@トークンを使用
ko: %@개 토큰 사용됨
nl: %@ tokens gebruikt
pl: Wykorzystano %@ tokenów
pt_br: %@ tokens usados
ru: Использовано токенов: %@
sv: %@ token används
th: ใช้โทเค็นไป %@ รายการ
tr: %@ token kullanıldı
uk: Використано токенів: %@
vi: Đã sử dụng %@ token
zh_cn: 已使用 %@ 个 token
zh_tw: 已使用 %@ 個權杖

source: 1 gateway found on your network — click to choose it.
ar: تم العثور على Gateway واحد على شبكتك — انقر لاختياره.
de: 1 Gateway in Ihrem Netzwerk gefunden — zum Auswählen anklicken.
es: Se encontró 1 gateway en tu red — haz clic para elegirlo.
fa: ۱ gateway در شبکهٔ شما پیدا شد — برای انتخاب آن کلیک کنید.
fr: 1 gateway trouvé sur votre réseau — cliquez pour le choisir.
hi: आपके नेटवर्क पर 1 gateway मिला — इसे चुनने के लिए क्लिक करें।
id: 1 gateway ditemukan di jaringan Anda — klik untuk memilihnya.
it: 1 gateway trovato sulla tua rete — fai clic per sceglierlo.
ja_jp: ネットワーク上に 1 件の gateway が見つかりました — クリックして選択してください。
ko: 네트워크에서 Gateway 1개를 찾았습니다 — 클릭하여 선택하세요.
nl: 1 gateway gevonden op je netwerk — klik om deze te kiezen.
pl: Znaleziono 1 gateway w Twojej sieci — kliknij, aby go wybrać.
pt_br: 1 gateway encontrado na sua rede — clique para escolhê-lo.
ru: В вашей сети найден 1 gateway — нажмите, чтобы выбрать его.
sv: 1 gateway hittades i ditt nätverk — klicka för att välja den.
th: พบ Gateway 1 รายการบนเครือข่ายของคุณ — คลิกเพื่อเลือก
tr: Ağınızda 1 gateway bulundu — seçmek için tıklayın.
uk: У вашій мережі знайдено 1 gateway — натисніть, щоб вибрати його.
vi: Đã tìm thấy 1 gateway trên mạng của bạn — nhấp để chọn.
zh_cn: 在你的网络上找到 1 个 gateway — 点击以选择它。
zh_tw: 在你的網路上找到 1 個 gateway — 按一下以選擇。

source: 1 more worker
ar: عامل إضافي واحد
de: 1 weiterer Worker
es: 1 trabajador más
fa: ۱ کارگر دیگر
fr: 1 worker de plus
hi: 1 और worker
id: 1 worker lagi
it: 1 altro worker
ja_jp: 他 1 件のワーカー
ko: 워커 1개 더
nl: 1 extra worker
pl: 1 więcej worker
pt_br: mais 1 worker
ru: Ещё 1 воркер
sv: 1 arbetare till
th: เวิร์กเกอร์อีก 1 รายการ
tr: 1 çalışan daha
uk: ще 1 воркер
vi: 1 worker khác
zh_cn: 还有 1 个 worker
zh_tw: 還有 1 個工作者

source: 1 second
ar: ثانية واحدة
de: 1 Sekunde
es: 1 segundo
fa: ۱ ثانیه
fr: 1 seconde
hi: 1 सेकंड
id: 1 detik
it: 1 secondo
ja_jp: 1秒
ko: 1초
nl: 1 seconde
pl: 1 sekunda
pt_br: 1 segundo
ru: 1 секунда
sv: 1 sekund
th: 1 วินาที
tr: 1 saniye
uk: 1 секунда
vi: 1 giây
zh_cn: 1 秒
zh_tw: 1 秒

source: 1 token
ar: رمز واحد
fa: ۱ توکن
fr: 1 jeton
hi: 1 टोकन
ja_jp: 1トークン
ko: 토큰 1개
ru: 1 токен
th: 1 โทเค็น
uk: 1 токен
zh_cn: 1 个 token
zh_tw: 1 個權杖

source: <redacted secret>
ar: <سر محجوب>
es: <secreto redactado>
fa: <رمز محرمانه حذف‌شده>
fr: <secret masqué>
hi: <गोपनीय जानकारी हटाई गई>
id: <rahasia disunting>
it: <segreto oscurato>
ja_jp: <編集済みのシークレット>
ko: <가려진 비밀 값>
nl: <geheim geredigeerd>
pl: <sekret ukryty>
pt_br: <segredo ocultado>
ru: <секрет скрыт>
sv: <redigerad hemlighet>
th: <ข้อมูลลับถูกปกปิด>
tr: <gizli bilgi çıkarıldı>
uk: <прихований секрет>
vi: <bí mật đã được ẩn>
zh_cn: <已隐藏的密钥>
zh_tw: <已遮蔽的密鑰>

source: A device wants to connect to OpenClaw.
ar: جهاز يريد الاتصال بـ OpenClaw.
de: Ein Gerät möchte sich mit OpenClaw verbinden.
es: Un dispositivo quiere conectarse a OpenClaw.
fa: دستگاهی می‌خواهد به OpenClaw متصل شود.
fr: Un appareil souhaite se connecter à OpenClaw.
hi: एक डिवाइस OpenClaw से कनेक्ट करना चाहता है।
id: Perangkat ingin terhubung ke OpenClaw.
it: Un dispositivo vuole connettersi a OpenClaw.
ja_jp: デバイスが OpenClaw への接続を要求しています。
ko: 장치가 OpenClaw에 연결하려고 합니다.
nl: Een apparaat wil verbinding maken met OpenClaw.
pl: Urządzenie chce połączyć się z OpenClaw.
pt_br: Um dispositivo quer se conectar ao OpenClaw.
ru: Устройство пытается подключиться к OpenClaw.
sv: En enhet vill ansluta till OpenClaw.
th: อุปกรณ์ต้องการเชื่อมต่อกับ OpenClaw
tr: Bir cihaz OpenClaw'a bağlanmak istiyor.
uk: Пристрій хоче підключитися до OpenClaw.
vi: Một thiết bị muốn kết nối với OpenClaw.
zh_cn: 有设备想要连接到 OpenClaw。
zh_tw: 有裝置想要連線至 OpenClaw。

source: A node wants to connect to OpenClaw.
ar: عقدة تريد الاتصال بـ OpenClaw.
de: Ein Knoten möchte sich mit OpenClaw verbinden.
es: Un nodo quiere conectarse a OpenClaw.
fa: گره‌ای می‌خواهد به OpenClaw متصل شود.
fr: Un nœud souhaite se connecter à OpenClaw.
hi: एक नोड OpenClaw से कनेक्ट करना चाहता है।
id: Node ingin terhubung ke OpenClaw.
it: Un nodo vuole connettersi a OpenClaw.
ja_jp: ノードが OpenClaw への接続を要求しています。
ko: 노드가 OpenClaw에 연결하려고 합니다.
nl: Een node wil verbinding maken met OpenClaw.
pl: Węzeł chce połączyć się z OpenClaw.
pt_br: Um nó quer se conectar ao OpenClaw.
ru: Узел пытается подключиться к OpenClaw.
sv: En nod vill ansluta till OpenClaw.
th: โหนดต้องการเชื่อมต่อกับ OpenClaw
tr: Bir düğüm OpenClaw'a bağlanmak istiyor.
uk: Вузол хоче підключитися до OpenClaw.
vi: Một node muốn kết nối với OpenClaw.
zh_cn: 有节点想要连接到 OpenClaw。
zh_tw: 有節點想要連線至 OpenClaw。

source: API key or token
ar: مفتاح API أو رمز
de: API-Schlüssel oder Token
es: Clave de API o token
fa: کلید API یا توکن
fr: Clé API ou jeton
hi: API कुंजी या टोकन
id: Kunci API atau token
it: Chiave API o token
ja_jp: API キーまたはトークン
ko: API 키 또는 토큰
nl: API-sleutel of token
pl: Klucz API lub token
pt_br: Chave de API ou token
ru: API-ключ или токен
sv: API-nyckel eller token
th: API key หรือ token
tr: API anahtarı veya belirteci
uk: Ключ API або токен
vi: Khóa API hoặc token
zh_cn: API 密钥或令牌
zh_tw: API 金鑰或權杖

source: About
ar: حول
de: Über
es: Acerca de
fa: درباره
fr: À propos
hi: परिचय
id: Tentang
it: Informazioni
ja_jp: 情報
ko: 정보
nl: Over
pl: O aplikacji
pt_br: Sobre
ru: О приложении
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_cn: 关于
zh_tw: 關於

source: About OpenClaw
ar: حول OpenClaw
de: Über OpenClaw
es: Acerca de OpenClaw
fa: درباره OpenClaw
fr: À propos d’OpenClaw
hi: OpenClaw के बारे में
id: Tentang OpenClaw
it: Informazioni su OpenClaw
ja_jp: OpenClaw について
ko: OpenClaw 정보
nl: Over OpenClaw
pl: O OpenClaw
pt_br: Sobre o OpenClaw
ru: Об OpenClaw
sv: Om OpenClaw
th: เกี่ยวกับ OpenClaw
tr: OpenClaw Hakkında
uk: Про OpenClaw
vi: Giới thiệu về OpenClaw
zh_cn: 关于 OpenClaw
zh_tw: 關於 OpenClaw

source: Access
ar: الوصول
de: Zugriff
es: Acceso
fa: دسترسی
fr: Accès
hi: एक्सेस
id: Akses
it: Accesso
ja_jp: アクセス
ko: 접근
nl: Toegang
pl: Dostęp
pt_br: Acesso
ru: Доступ
sv: Åtkomst
th: การเข้าถึง
tr: Erişim
uk: Доступ
vi: Truy cập
zh_cn: 访问
zh_tw: 存取

source: Accessibility grant may be stale
ar: قد يكون منح تسهيلات الاستخدام قديمًا
de: Die Bedienungshilfen-Berechtigung ist möglicherweise veraltet
es: El permiso de accesibilidad puede estar desactualizado
fa: ممکن است مجوز دسترس‌پذیری منقضی شده باشد
fr: L’autorisation d’accessibilité est peut-être obsolète
hi: Accessibility की अनुमति पुरानी हो सकती है
id: Izin Aksesibilitas mungkin sudah tidak berlaku
it: L’autorizzazione per l’accessibilità potrebbe non essere aggiornata
ja_jp: アクセシビリティの許可が古くなっている可能性があります
ko: 손쉬운 사용 권한이 최신 상태가 아닐 수 있음
nl: Toestemming voor toegankelijkheid is mogelijk verouderd
pl: Uprawnienie Dostępności może być nieaktualne
pt_br: A permissão de Acessibilidade pode estar desatualizada
ru: Разрешение на универсальный доступ могло устареть
sv: Behörigheten för hjälpmedelsfunktioner kan vara inaktuell
th: สิทธิ์การช่วยการเข้าถึงอาจไม่เป็นปัจจุบัน
tr: Erişilebilirlik izni güncelliğini yitirmiş olabilir
uk: Дозвіл на універсальний доступ може бути застарілим
vi: Quyền Trợ năng có thể đã hết hiệu lực
zh_cn: 辅助功能授权可能已失效
zh_tw: 輔助使用權限可能已失效

source: Accessibility permission is required to paste.
ar: يلزم منح إذن تسهيلات الاستخدام للصق.
de: Zum Einfügen ist die Bedienungshilfen-Berechtigung erforderlich.
es: Se requiere el permiso de accesibilidad para pegar.
fa: برای جای‌گذاری، مجوز دسترس‌پذیری لازم است.
fr: L’autorisation d’accessibilité est requise pour effectuer le collage.
hi: पेस्ट करने के लिए ऐक्सेसिबिलिटी की अनुमति आवश्यक है।
id: Izin Aksesibilitas diperlukan untuk menempelkan.
it: È richiesta l'autorizzazione per l'accessibilità per incollare.
ja_jp: 貼り付けるにはアクセシビリティの権限が必要です。
ko: 붙여넣으려면 손쉬운 사용 권한이 필요합니다.
nl: Toestemming voor toegankelijkheid is vereist om te plakken.
pl: Do wklejania wymagane jest uprawnienie Dostępność.
pt_br: É necessário conceder permissão de acessibilidade para colar.
ru: Для вставки требуется разрешение на универсальный доступ.
sv: Behörighet för hjälpmedel krävs för att klistra in.
th: ต้องอนุญาตการช่วยการเข้าถึงเพื่อวางข้อความ
tr: Yapıştırmak için Erişilebilirlik izni gerekiyor.
uk: Для вставлення потрібен дозвіл на універсальний доступ.
vi: Cần có quyền Trợ năng để dán.
zh_cn: 需要辅助功能权限才能粘贴。
zh_tw: 需要輔助使用權限才能貼上。

source: Accessibility, Event Posting, and Screen Recording are granted.
ar: تم منح أذونات تسهيلات الاستخدام ونشر الأحداث وتسجيل الشاشة.
de: Bedienungshilfen, Ereignisübermittlung und Bildschirmaufnahme sind erlaubt.
es: Los permisos de accesibilidad, publicación de eventos y grabación de pantalla están concedidos.
fa: مجوزهای دسترس‌پذیری، ارسال رویداد و ضبط صفحه اعطا شده‌اند.
fr: Les autorisations d’accessibilité, de publication d’événements et d’enregistrement de l’écran sont accordées.
hi: Accessibility, Event Posting और Screen Recording की अनुमतियाँ दी गई हैं।
id: Aksesibilitas, Pengiriman Peristiwa, dan Perekaman Layar telah diizinkan.
it: Le autorizzazioni per Accessibilità, Pubblicazione eventi e Registrazione schermo sono state concesse.
ja_jp: アクセシビリティ、イベント送信、画面収録が許可されています。
ko: 손쉬운 사용, 이벤트 게시 및 화면 기록 권한이 허용되었습니다.
nl: Toegankelijkheid, het plaatsen van gebeurtenissen en schermopname zijn toegestaan.
pl: Przyznano uprawnienia do Dostępności, wysyłania zdarzeń i nagrywania ekranu.
pt_br: As permissões de Acessibilidade, Envio de Eventos e Gravação de Tela foram concedidas.
ru: Предоставлены разрешения на универсальный доступ, отправку событий и запись экрана.
sv: Behörigheter för hjälpmedelsfunktioner, händelsepublicering och skärminspelning har beviljats.
th: อนุญาตสิทธิ์การช่วยการเข้าถึง การโพสต์เหตุการณ์ และการบันทึกหน้าจอแล้ว
tr: Erişilebilirlik, Olay Gönderme ve Ekran Kaydı izinleri verildi.
uk: Дозволи на універсальний доступ, надсилання подій і запис екрана надано.
vi: Đã cấp quyền Trợ năng, Đăng sự kiện và Ghi màn hình.
zh_cn: 已授予辅助功能、事件发布和屏幕录制权限。
zh_tw: 已授予輔助使用、事件發送及螢幕錄製權限。

source: Acknowledge and install
ar: إقرار وتثبيت
de: Bestätigen und installieren
es: Aceptar e instalar
fa: تأیید و نصب
fr: Confirmer et installer
hi: स्वीकार करें और इंस्टॉल करें
id: Konfirmasi dan instal
it: Conferma e installa
ja_jp: 承認してインストール
ko: 승인 및 설치
nl: Bevestigen en installeren
pl: Zaakceptuj i zainstaluj
pt_br: Confirmar e instalar
ru: Подтвердить и установить
sv: Godkänn och installera
th: ยอมรับและติดตั้ง
tr: Onayla ve yükle
uk: Підтвердити ознайомлення та встановити
vi: Xác nhận và cài đặt
zh_cn: 确认并安装
zh_tw: 確認並安裝

source: Activation
ar: التفعيل
de: Aktivierung
es: Activación
fa: فعال‌سازی
hi: सक्रियण
id: Aktivasi
it: Attivazione
ja_jp: 有効化
ko: 활성화
nl: Activering
pl: Aktywacja
pt_br: Ativação
ru: Активация
sv: Aktivering
th: การเปิดใช้งาน
tr: Etkinleştirme
uk: Активація
vi: Kích hoạt
zh_cn: 激活
zh_tw: 啟用

source: Active
ar: نشط
de: Aktiv
es: Activo
fa: فعال
fr: Actif
hi: सक्रिय
id: Aktif
it: Attivo
ja_jp: アクティブ
ko: 활성
nl: Actief
pl: Aktywne
pt_br: Ativo
ru: Активно
sv: Aktiv
th: ใช้งานอยู่
tr: Etkin
uk: Активно
vi: Đang hoạt động
zh_cn: 活跃
zh_tw: 使用中

source: Active computer detection
ar: كشف الحاسوب النشط
de: Erkennung aktiver Computer
es: Detección de equipos activos
fa: تشخیص رایانه فعال
fr: Détection d'ordinateur actif
hi: सक्रिय कंप्यूटर पहचान
id: Deteksi komputer aktif
it: Rilevamento computer attivo
ja_jp: アクティブなコンピューターの検出
ko: 활성 컴퓨터 감지
nl: Detectie van actieve computer
pl: Wykrywanie aktywnego komputera
pt_br: Detecção de computador ativo
ru: Определение активного компьютера
sv: Identifiering av aktiv dator
th: การตรวจจับคอมพิวเตอร์ที่ใช้งานอยู่
tr: Etkin bilgisayar algılama
uk: Виявлення активного комп'ютера
vi: Phát hiện máy tính đang hoạt động
zh_cn: 活跃电脑检测
zh_tw: 使用中電腦偵測

source: Activity
ar: النشاط
de: Aktivität
es: Actividad
fa: فعالیت
fr: Activité
hi: गतिविधि
id: Aktivitas
it: Attività
ja_jp: アクティビティ
ko: 활동
nl: Activiteit
pl: Aktywność
pt_br: Atividade
ru: Активность
sv: Aktivitet
th: กิจกรรม
tr: Etkinlik
uk: Активність
vi: Hoạt động
zh_cn: 活动
zh_tw: 活動

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fa: افزودن
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja_jp: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_cn: 添加
zh_tw: 新增

source: Add Attachment
ar: إضافة مرفق
de: Anhang hinzufügen
es: Agregar adjunto
fa: افزودن پیوست
fr: Ajouter une pièce jointe
hi: अटैचमेंट जोड़ें
id: Tambah Lampiran
it: Aggiungi allegato
ja_jp: 添付ファイルを追加
ko: 첨부 파일 추가
nl: Bijlage toevoegen
pl: Dodaj załącznik
pt_br: Adicionar anexo
ru: Добавить вложение
sv: Lägg till bilaga
th: เพิ่มไฟล์แนบ
tr: Ek Ekle
uk: Додати вкладення
vi: Thêm tệp đính kèm
zh_cn: 添加附件
zh_tw: 新增附件

source: Add Command
ar: إضافة أمر
de: Befehl hinzufügen
es: Agregar comando
fa: افزودن فرمان
fr: Ajouter une commande
hi: कमांड जोड़ें
id: Tambahkan Perintah
it: Aggiungi comando
ja_jp: コマンドを追加
ko: 명령 추가
nl: Commando toevoegen
pl: Dodaj polecenie
pt_br: Adicionar comando
ru: Добавить команду
sv: Lägg till kommando
th: เพิ่มคำสั่ง
tr: Komut Ekle
uk: Додати команду
vi: Thêm lệnh
zh_cn: 添加命令
zh_tw: 新增命令

source: Add Gateway
ar: إضافة Gateway
de: Gateway hinzufügen
es: Añadir Gateway
fa: افزودن Gateway
fr: Ajouter un Gateway
hi: Gateway जोड़ें
id: Tambahkan Gateway
it: Aggiungi Gateway
ja_jp: Gatewayを追加
ko: Gateway 추가
nl: Gateway toevoegen
pl: Dodaj Gateway
pt_br: Adicionar Gateway
ru: Добавить Gateway
sv: Lägg till Gateway
th: เพิ่ม Gateway
tr: Gateway ekle
uk: Додати Gateway
vi: Thêm Gateway
zh_cn: 添加 Gateway
zh_tw: 新增 Gateway

source: Add Group
ar: إضافة مجموعة
de: Gruppe hinzufügen
es: Añadir grupo
fa: افزودن گروه
fr: Ajouter un groupe
hi: समूह जोड़ें
id: Tambahkan Grup
it: Aggiungi gruppo
ja_jp: グループを追加
ko: 그룹 추가
nl: Groep toevoegen
pl: Dodaj grupę
pt_br: Adicionar grupo
ru: Добавить группу
sv: Lägg till grupp
th: เพิ่มกลุ่ม
tr: Grup Ekle
uk: Додати групу
vi: Thêm nhóm
zh_cn: 添加群组
zh_tw: 加入群組

source: Add a Gateway here, then use File → New Gateway Window… (⌘N) whenever you want another window for it.
ar: أضف Gateway هنا، ثم استخدم ملف → نافذة Gateway جديدة… (⌘N) متى أردت فتح نافذة أخرى له.
de: Fügen Sie hier ein Gateway hinzu und verwenden Sie dann Datei → Neues Gateway-Fenster… (⌘N), wenn Sie ein weiteres Fenster dafür öffnen möchten.
es: Añade aquí un Gateway y luego usa Archivo → Nueva ventana de Gateway… (⌘N) cuando quieras abrir otra ventana para él.
fa: یک Gateway در اینجا اضافه کنید، سپس هر زمان که پنجره دیگری برای آن خواستید، از File → New Gateway Window… (⌘N) استفاده کنید.
fr: Ajoutez un Gateway ici, puis utilisez Fichier → Nouvelle fenêtre Gateway… (⌘N) chaque fois que vous souhaitez ouvrir une autre fenêtre pour celui-ci.
hi: यहाँ एक Gateway जोड़ें, फिर जब भी आप इसके लिए दूसरी विंडो चाहें, File → New Gateway Window… (⌘N) का उपयोग करें।
id: Tambahkan Gateway di sini, lalu gunakan File → Jendela Gateway Baru… (⌘N) kapan pun Anda menginginkan jendela lain untuknya.
it: Aggiungi qui un Gateway, quindi usa File → Nuova finestra Gateway… (⌘N) ogni volta che vuoi aprire un'altra finestra per quel Gateway.
ja_jp: ここでGatewayを追加すると、別のウインドウが必要なときに「ファイル」→「新規Gatewayウインドウ…」（⌘N）を使用できます。
ko: 여기에 Gateway를 추가한 다음, 해당 Gateway용 창을 하나 더 열고 싶을 때마다 파일 → 새로운 Gateway 창… (⌘N)을 사용하세요.
nl: Voeg hier een Gateway toe en gebruik vervolgens Bestand → Nieuw Gateway-venster… (⌘N) wanneer u er een extra venster voor wilt openen.
pl: Dodaj tutaj Gateway, a następnie użyj opcji Plik → Nowe okno Gateway… (⌘N), gdy zechcesz otworzyć dla niego kolejne okno.
pt_br: Adicione um Gateway aqui e use Arquivo → Nova Janela do Gateway… (⌘N) sempre que quiser abrir outra janela para ele.
ru: Добавьте здесь Gateway, а затем используйте «Файл» → «Новое окно Gateway…» (⌘N), когда потребуется открыть для него ещё одно окно.
sv: Lägg till en Gateway här och använd sedan Arkiv → Nytt Gateway-fönster… (⌘N) när du vill öppna ett nytt fönster för den.
th: เพิ่ม Gateway ที่นี่ จากนั้นใช้ ไฟล์ → หน้าต่าง Gateway ใหม่… (⌘N) เมื่อต้องการเปิดอีกหน้าต่างสำหรับ Gateway นั้น
tr: Buraya bir Gateway ekleyin, ardından bunun için başka bir pencere açmak istediğinizde Dosya → Yeni Gateway Penceresi… (⌘N) seçeneğini kullanın.
uk: Додайте Gateway тут, а потім виберіть «Файл» → «Нове вікно Gateway…» (⌘N), коли забажаєте відкрити для нього ще одне вікно.
vi: Thêm Gateway tại đây, sau đó dùng Tệp → Cửa sổ Gateway mới… (⌘N) bất cứ khi nào bạn muốn mở thêm một cửa sổ cho Gateway đó.
zh_cn: 在此添加 Gateway，之后需要为其打开另一个窗口时，可使用“文件”→“新建 Gateway 窗口…”（⌘N）。
zh_tw: 在此新增 Gateway，之後需要為其開啟另一個視窗時，請使用「檔案」→「新增 Gateway 視窗…」(⌘N)。

source: Add another language
ar: إضافة لغة أخرى
de: Weitere Sprache hinzufügen
es: Añadir otro idioma
fa: افزودن زبان دیگر
fr: Ajouter une autre langue
hi: एक और भाषा जोड़ें
id: Tambahkan bahasa lain
it: Aggiungi un'altra lingua
ja_jp: 別の言語を追加
ko: 다른 언어 추가
nl: Nog een taal toevoegen
pl: Dodaj kolejny język
pt_br: Adicionar outro idioma
ru: Добавить другой язык
sv: Lägg till ett annat språk
th: เพิ่มภาษาอื่น
tr: Başka bir dil ekle
uk: Додати ще одну мову
vi: Thêm ngôn ngữ khác
zh_cn: 添加另一种语言
zh_tw: 新增另一種語言

source: Add attachment
ar: إضافة مرفق
de: Anhang hinzufügen
es: Añadir archivo adjunto
fa: افزودن پیوست
fr: Ajouter une pièce jointe
hi: अटैचमेंट जोड़ें
id: Tambahkan lampiran
it: Aggiungi allegato
ja_jp: 添付を追加
ko: 첨부 추가
nl: Bijlage toevoegen
pl: Dodaj załącznik
pt_br: Adicionar anexo
ru: Добавить вложение
sv: Lägg till bilaga
th: เพิ่มไฟล์แนบ
tr: Ek ekle
uk: Додати вкладення
vi: Thêm tệp đính kèm
zh_cn: 添加附件
zh_tw: 加入附件

source: Add word
ar: إضافة كلمة
de: Wort hinzufügen
es: Añadir palabra
fa: افزودن واژه
fr: Ajouter un mot
hi: शब्द जोड़ें
id: Tambahkan kata
it: Aggiungi parola
ja_jp: 単語を追加
ko: 단어 추가
nl: Woord toevoegen
pl: Dodaj słowo
pt_br: Adicionar palavra
ru: Добавить слово
sv: Lägg till ord
th: เพิ่มคำ
tr: Sözcük ekle
uk: Додати слово
vi: Thêm từ
zh_cn: 添加词语
zh_tw: 新增詞語

source: Additional images hidden: %lld
ar: صور إضافية مخفية: %lld
de: Weitere Bilder ausgeblendet: %lld
es: Imágenes adicionales ocultas: %lld
fa: تصاویر اضافی پنهان‌شده: %lld
fr: Images supplémentaires masquées : %lld
hi: अतिरिक्त छवियाँ छिपी हुई हैं: %lld
id: Gambar tambahan disembunyikan: %lld
it: Immagini aggiuntive nascoste: %lld
ja_jp: 非表示の追加画像：%lld
ko: 숨겨진 추가 이미지: %lld
nl: Extra afbeeldingen verborgen: %lld
pl: Ukryte dodatkowe obrazy: %lld
pt_br: Imagens adicionais ocultas: %lld
ru: Скрыто дополнительных изображений: %lld
sv: Ytterligare bilder dolda: %lld
th: ซ่อนรูปภาพเพิ่มเติม: %lld
tr: Gizlenen ek görseller: %lld
uk: Додаткові зображення приховано: %lld
vi: Đã ẩn thêm hình ảnh: %lld
zh_cn: 已隐藏其他图像：%lld
zh_tw: 已隱藏其他影像：%lld

source: Additional languages
ar: لغات إضافية
de: Zusätzliche Sprachen
es: Idiomas adicionales
fa: زبان‌های اضافی
fr: Langues supplémentaires
hi: अतिरिक्त भाषाएँ
id: Bahasa tambahan
it: Lingue aggiuntive
ja_jp: 追加の言語
ko: 추가 언어
nl: Extra talen
pl: Dodatkowe języki
pt_br: Idiomas adicionais
ru: Дополнительные языки
sv: Ytterligare språk
th: ภาษาเพิ่มเติม
tr: Ek diller
uk: Додаткові мови
vi: Ngôn ngữ bổ sung
zh_cn: 其他语言
zh_tw: 其他語言
